[
  {
    "id": 1,
    "name_button": "Не опасны ли бактерии, которые находятся в сыром мясе?",
    "panel_text": "У здоровых собак отличная иммунная система, готовая ко всем видам бактерий. Рацион BARF как раз укрепит иммунитет вашей собаки и защитит ее от влияния бактерий, которые находятся на улице или даже в вашем доме."
  },
  {
    "id": 2,
    "name_button": "Надо ли давать дополнительно витамины к рациону Авелесхан?",
    "panel_text": "Витаминные добавки не требуются при соблюдении рациона Авелесхан, поскольку корм уже содержит все необходимые питательные вещества. Однако, при возникновении конкретных проблем со здоровьем собаки, рекомендуется проконсультироваться с ветеринарным врачом относительно дополнительных витаминных препаратов."
  },
  {
    "id": 3,
    "name_button": "А если моя собака уже давно питается промышленным кормом и у нее нет проблем со здоровьем?",
    "panel_text": "Если ваша собака питается промышленным кормом и не испытывает проблем со здоровьем, переход на рацион Авелесхан необязателен. Однако, если вы заинтересованы в изменении рациона вашей собаки, рекомендуется постепенный переход, чтобы дать организму собаки адаптироваться к новому питанию."
  },
  {
    "id": 4,
    "name_button": "Можно ли смешивать натуральный корм и корм промышленного производства?",
    "panel_text": "Да, можно смешивать натуральный корм и корм промышленного производства. Однако, при таком подходе важно обеспечить сбалансированный рацион, чтобы собака получала все необходимые питательные вещества. Рекомендуется проконсультироваться с ветеринарным врачом или специалистом по питанию собак для правильного определения пропорций и соотношения кормов."
  },
  {
    "id": 5,
    "name_button": "Могу ли я сам составить для своей собаки рацион по системе Авелесхан?",
    "panel_text": "Да, вы можете самостоятельно составить рацион для своей собаки по системе Авелесхан. Однако, рекомендуется ознакомиться с принципами и рекомендациями системы Авелесхан, а также проконсультироваться с ветеринарным врачом или специалистом по питанию собак для обеспечения сбалансированного рациона."
  },
  {
    "id": 6,
    "name_button": "Присутствует ли в Авелесхан рационах рыба?",
    "panel_text": "В рационах Авелесхан может быть присутствие рыбы. Конкретные составы кормов могут варьироваться в зависимости от выбранного продукта и его разновидности. Рекомендуется проверить информацию на упаковке или обратиться к производителю для получения точной информации о составе рационов."
  },
  {
    "id": 7,
    "name_button": "Как перевести питомца на натуральное питание?",
    "panel_text": "Перевод питомца на натуральное питание требует постепенного подхода. Постепенно вводите новые натуральные ингредиенты в рацион, начиная с небольших количеств и следя за реакцией собаки. Важно обеспечить сбалансированность рациона, включая мясо, овощи, фрукты и дополнительные добавки, такие как кости или рыбий жир. Консультация с ветеринарным врачом или специалистом по питанию собак также может быть полезной."
  },
  {
    "id": 8,
    "name_button": "Как готовить рацион Авелесхан?",
    "panel_text": "Рационы Авелесхан представлены в готовом виде и не требуют специальной готовки. Они представляют собой сбалансированный набор питательных веществ для собак. Рацион можно давать в сухом виде или, если указано на упаковке, предварительно замочить. Рекомендуется следовать инструкциям на упаковке или обратиться к производителю для получения дополнительной информации."
  },
  {
    "id": 9,
    "name_button": "При переходе на рацион Авелесхан у собаки начались проблемы с ЖКТ.Это нормально?",
    "panel_text": "При переходе на новый рацион, включая рацион Авелесхан, у собаки иногда могут возникать проблемы с ЖКТ (желудочно-кишечным трактом). Это может быть вызвано изменением пищевого рациона и адаптацией организма к новому корму. Рекомендуется постепенно вводить новый корм, смешивая его с предыдущим и увеличивая долю нового корма постепенно. Если проблемы с ЖКТ продолжаются или усиливаются, рекомендуется обратиться к ветеринарному врачу для более детальной консультации."
  }
]
